[
  "obsidian-citation-plugin",
  "obsidian-auto-link-title",
  "better-word-count",
  "obsidian-full-calendar",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-relative-line-numbers",
  "templater-obsidian",
  "obsidian-git",
  "various-complements",
  "obsidian-tasks-plugin",
  "obsidian-day-planner",
  "obsidian-style-settings"
]